<template>
    <p>Вас заинтересовала идея зарабатывать на акциях, но вы пока не готовы к риску? Хотите "просто попробовать", не вкладывая никаких денег и не рискуя ничего потерять? Тогда вам нужен наш Тренажёр!</p><br>
    <p>Здесь вы сможете вкладывать виртуальные, бесплатные "деньги" в самые настоящие "акции" реальных компаний по их актуальной цене на данную минуту.</p><p> Покупайте и продавайте акции на нашем Тренажёре, и вы увидите в реальном времени свои выигрыши и проигрыши — ровно в том размере, как если бы вы играли на настоящей бирже!</p>
</template>
<style scoped>
p {
  font-family: monospace;
  font-size: 30px;
  margin: 0;
  margin-left: 10px;
}
</style>
